export default {
    youHaveCaughtCold: {
        ru: '~b~Похоже вы простудились, примите таблетки или обратитесь в больницу дабы ваше состояние не ухудшилось',
    },
    youHaveMildColdSymptoms: {
        ru: '~b~У вас пока лёгкие симптомы простуды',
    },
    coldIsProgressingConsiderTreatment: {
        ru: '~b~Простуда прогресирует вы начнёте чаще кашлять и терять здоровье, стоит подумать об лечении',
    },
    sufferingFromSevereCold: {
        ru: '~b~Вы чувствуете сильную слабость, ваше здоровье стремительно ухудшается из-за тяжёлой стадии простуды. Немедленно займитесь лечением, иначе последствия могут быть необратимы',
    },
};
